/* Localized versions of Info.plist keys */

CFBundleName = "Informations sur le périphérique";
CFBundleGetInfoString = "Module externe Informations sur le périphérique, © Copyright 2005-2017 HP Development Company, L.P.";
